{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|startoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|mask|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|thou|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|thee|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|thy|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|thine|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<|hast|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<|hath|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<|doth|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<|dost|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<|quoth|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<|verily|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<|indeed|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "<|forsooth|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "<|london|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "<|thames|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "<|westminster|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "<|tower|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "<|newgate|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "<|southwark|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "<|cheapside|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "<|tudor|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "<|stuart|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 26,
      "content": "<|georgian|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 27,
      "content": "<|regency|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28,
      "content": "<|perchance|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 29,
      "content": "<|anon|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30,
      "content": "<|ere|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 31,
      "content": "<|whilst|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32,
      "content": "<|betwixt|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 33,
      "content": "<|amongst|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 34,
      "content": "<|prithee|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 35,
      "content": "<|pray|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 36,
      "content": "<|year|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 37,
      "content": "<|date|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 38,
      "content": "<|name|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 39,
      "content": "<|place|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 40,
      "content": "<|chapter|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 41,
      "content": "<|verse|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 42,
      "content": "<|quote|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 43,
      "content": "<|speech|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<|startoftext|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|endoftext|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|endoftext|>": {
        "id": "<|endoftext|>",
        "ids": [
          0
        ],
        "tokens": [
          "<|endoftext|>"
        ]
      },
      "<|startoftext|>": {
        "id": "<|startoftext|>",
        "ids": [
          1
        ],
        "tokens": [
          "<|startoftext|>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "##",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|startoftext|>": 1,
      "<|pad|>": 2,
      "<|unk|>": 3,
      "<|mask|>": 4,
      "<|thou|>": 5,
      "<|thee|>": 6,
      "<|thy|>": 7,
      "<|thine|>": 8,
      "<|hast|>": 9,
      "<|hath|>": 10,
      "<|doth|>": 11,
      "<|dost|>": 12,
      "<|quoth|>": 13,
      "<|verily|>": 14,
      "<|indeed|>": 15,
      "<|forsooth|>": 16,
      "<|london|>": 17,
      "<|thames|>": 18,
      "<|westminster|>": 19,
      "<|tower|>": 20,
      "<|newgate|>": 21,
      "<|southwark|>": 22,
      "<|cheapside|>": 23,
      "<|tudor|>": 24,
      "<|stuart|>": 25,
      "<|georgian|>": 26,
      "<|regency|>": 27,
      "<|perchance|>": 28,
      "<|anon|>": 29,
      "<|ere|>": 30,
      "<|whilst|>": 31,
      "<|betwixt|>": 32,
      "<|amongst|>": 33,
      "<|prithee|>": 34,
      "<|pray|>": 35,
      "<|year|>": 36,
      "<|date|>": 37,
      "<|name|>": 38,
      "<|place|>": 39,
      "<|chapter|>": 40,
      "<|verse|>": 41,
      "<|quote|>": 42,
      "<|speech|>": 43,
      "!": 44,
      "\"": 45,
      "#": 46,
      "$": 47,
      "%": 48,
      "&": 49,
      "'": 50,
      "(": 51,
      ")": 52,
      "*": 53,
      "+": 54,
      ",": 55,
      "-": 56,
      ".": 57,
      "/": 58,
      "0": 59,
      "1": 60,
      "2": 61,
      "3": 62,
      "4": 63,
      "5": 64,
      "6": 65,
      "7": 66,
      "8": 67,
      "9": 68,
      ":": 69,
      ";": 70,
      "<": 71,
      "=": 72,
      ">": 73,
      "?": 74,
      "@": 75,
      "A": 76,
      "B": 77,
      "C": 78,
      "D": 79,
      "E": 80,
      "F": 81,
      "G": 82,
      "H": 83,
      "I": 84,
      "J": 85,
      "K": 86,
      "L": 87,
      "M": 88,
      "N": 89,
      "O": 90,
      "P": 91,
      "Q": 92,
      "R": 93,
      "S": 94,
      "T": 95,
      "U": 96,
      "V": 97,
      "W": 98,
      "X": 99,
      "Y": 100,
      "Z": 101,
      "[": 102,
      "\\": 103,
      "]": 104,
      "^": 105,
      "_": 106,
      "`": 107,
      "a": 108,
      "b": 109,
      "c": 110,
      "d": 111,
      "e": 112,
      "f": 113,
      "g": 114,
      "h": 115,
      "i": 116,
      "j": 117,
      "k": 118,
      "l": 119,
      "m": 120,
      "n": 121,
      "o": 122,
      "p": 123,
      "q": 124,
      "r": 125,
      "s": 126,
      "t": 127,
      "u": 128,
      "v": 129,
      "w": 130,
      "x": 131,
      "y": 132,
      "z": 133,
      "{": 134,
      "|": 135,
      "}": 136,
      "~": 137,
      "¡": 138,
      "¢": 139,
      "£": 140,
      "¥": 141,
      "¦": 142,
      "§": 143,
      "©": 144,
      "«": 145,
      "¬": 146,
      "­": 147,
      "®": 148,
      "°": 149,
      "±": 150,
      "²": 151,
      "³": 152,
      "¶": 153,
      "·": 154,
      "¹": 155,
      "º": 156,
      "»": 157,
      "¼": 158,
      "½": 159,
      "¾": 160,
      "¿": 161,
      "Æ": 162,
      "×": 163,
      "Þ": 164,
      "ß": 165,
      "æ": 166,
      "ð": 167,
      "÷": 168,
      "ø": 169,
      "þ": 170,
      "ı": 171,
      "ł": 172,
      "Œ": 173,
      "œ": 174,
      "ſ": 175,
      "Ʒ": 176,
      "ə": 177,
      "ʃ": 178,
      "ʒ": 179,
      "˖": 180,
      "˙": 181,
      "˜": 182,
      "Α": 183,
      "Γ": 184,
      "Δ": 185,
      "Ε": 186,
      "Η": 187,
      "Θ": 188,
      "Ι": 189,
      "Κ": 190,
      "Ο": 191,
      "Π": 192,
      "Τ": 193,
      "Υ": 194,
      "Χ": 195,
      "Ω": 196,
      "α": 197,
      "β": 198,
      "γ": 199,
      "δ": 200,
      "ε": 201,
      "ζ": 202,
      "η": 203,
      "θ": 204,
      "ι": 205,
      "κ": 206,
      "λ": 207,
      "μ": 208,
      "ν": 209,
      "ξ": 210,
      "ο": 211,
      "π": 212,
      "ρ": 213,
      "ς": 214,
      "σ": 215,
      "τ": 216,
      "υ": 217,
      "φ": 218,
      "χ": 219,
      "ψ": 220,
      "ω": 221,
      "а": 222,
      "б": 223,
      "и": 224,
      "к": 225,
      "р": 226,
      "с": 227,
      "؁": 228,
      "،": 229,
      "؏": 230,
      "؛": 231,
      "؟": 232,
      "ء": 233,
      "ا": 234,
      "ب": 235,
      "ة": 236,
      "ت": 237,
      "ث": 238,
      "ج": 239,
      "ح": 240,
      "خ": 241,
      "د": 242,
      "ذ": 243,
      "ر": 244,
      "ز": 245,
      "س": 246,
      "ش": 247,
      "ص": 248,
      "ض": 249,
      "ط": 250,
      "ظ": 251,
      "ع": 252,
      "غ": 253,
      "ػ": 254,
      "ـ": 255,
      "ف": 256,
      "ق": 257,
      "ك": 258,
      "ل": 259,
      "م": 260,
      "ن": 261,
      "ه": 262,
      "و": 263,
      "ى": 264,
      "ي": 265,
      "٠": 266,
      "١": 267,
      "٢": 268,
      "٣": 269,
      "٤": 270,
      "٥": 271,
      "٦": 272,
      "٨": 273,
      "٩": 274,
      "٭": 275,
      "ٴ": 276,
      "ٹ": 277,
      "پ": 278,
      "چ": 279,
      "ڈ": 280,
      "ڑ": 281,
      "ژ": 282,
      "ک": 283,
      "ڪ": 284,
      "گ": 285,
      "ں": 286,
      "ھ": 287,
      "ہ": 288,
      "ۃ": 289,
      "ی": 290,
      "ے": 291,
      "۔": 292,
      "ە": 293,
      "۰": 294,
      "۱": 295,
      "۲": 296,
      "۳": 297,
      "۴": 298,
      "۵": 299,
      "۶": 300,
      "۷": 301,
      "۸": 302,
      "۹": 303,
      "‌": 304,
      "‎": 305,
      "‏": 306,
      "–": 307,
      "—": 308,
      "‘": 309,
      "’": 310,
      "‚": 311,
      "“": 312,
      "”": 313,
      "„": 314,
      "†": 315,
      "‡": 316,
      "•": 317,
      "…": 318,
      "‪": 319,
      "‫": 320,
      "⁁": 321,
      "⁄": 322,
      "⁊": 323,
      "⁓": 324,
      "⁰": 325,
      "⁴": 326,
      "⁵": 327,
      "⁶": 328,
      "⁷": 329,
      "⁸": 330,
      "⁹": 331,
      "₀": 332,
      "₁": 333,
      "₂": 334,
      "₃": 335,
      "₄": 336,
      "₉": 337,
      "€": 338,
      "℞": 339,
      "™": 340,
      "℥": 341,
      "⅑": 342,
      "⅓": 343,
      "⅔": 344,
      "⅗": 345,
      "⅘": 346,
      "⅙": 347,
      "⅚": 348,
      "⅛": 349,
      "⅞": 350,
      "ↄ": 351,
      "↑": 352,
      "↓": 353,
      "∕": 354,
      "⏑": 355,
      "─": 356,
      "│": 357,
      "┌": 358,
      "┐": 359,
      "┬": 360,
      "┴": 361,
      "■": 362,
      "□": 363,
      "▲": 364,
      "►": 365,
      "▼": 366,
      "◄": 367,
      "◦": 368,
      "◻": 369,
      "☞": 370,
      "☩": 371,
      "♦": 372,
      "✓": 373,
      "⸗": 374,
      "⸺": 375,
      "ꝑ": 376,
      "ꝓ": 377,
      "ꝗ": 378,
      "ꝙ": 379,
      "ꝛ": 380,
      "ꝝ": 381,
      "ꝭ": 382,
      "ꝰ": 383,
      "ꝶ": 384,
      "ﬀ": 385,
      "ﷺ": 386,
      "﷽": 387,
      "﻿": 388,
      "＋": 389,
      "－": 390,
      "##e": 391,
      "##l": 392,
      "##g": 393,
      "##r": 394,
      "##i": 395,
      "##n": 396,
      "##u": 397,
      "##s": 398,
      "##o": 399,
      "##f": 400,
      "##m": 401,
      "##y": 402,
      "##p": 403,
      "##v": 404,
      "##T": 405,
      "##M": 406,
      "##4": 407,
      "##5": 408,
      "##3": 409,
      "##H": 410,
      "##I": 411,
      "##t": 412,
      "##O": 413,
      "##S": 414,
      "##P": 415,
      "##C": 416,
      "##A": 417,
      "##L": 418,
      "##a": 419,
      "##6": 420,
      "##k": 421,
      "##w": 422,
      "##ا": 423,
      "##ي": 424,
      "##ی": 425,
      "##N": 426,
      "##E": 427,
      "##c": 428,
      "##7": 429,
      "##B": 430,
      "##æ": 431,
      "##h": 432,
      "##d": 433,
      "##b": 434,
      "##9": 435,
      "##j": 436,
      "##z": 437,
      "##J": 438,
      "##x": 439,
      "##K": 440,
      "##G": 441,
      "##D": 442,
      "##8": 443,
      "##0": 444,
      "##€": 445,
      "##F": 446,
      "##U": 447,
      "##Q": 448,
      "##°": 449,
      "##ع": 450,
      "##د": 451,
      "##X": 452,
      "##1": 453,
      "##®": 454,
      "##Y": 455,
      "##ت": 456,
      "##ح": 457,
      "##ب": 458,
      "##R": 459,
      "##Z": 460,
      "##¬": 461,
      "##V": 462,
      "##q": 463,
      "##2": 464,
      "##W": 465,
      "##£": 466,
      "##ٹ": 467,
      "##ھ": 468,
      "##™": 469,
      "##و": 470,
      "##ل": 471,
      "##پ": 472,
      "##ſ": 473,
      "##ک": 474,
      "##م": 475,
      "##ش": 476,
      "##ر": 477,
      "##ن": 478,
      "##±": 479,
      "##œ": 480,
      "##χ": 481,
      "##θ": 482,
      "##υ": 483,
      "##ο": 484,
      "##ς": 485,
      "##¥": 486,
      "##ے": 487,
      "##ہ": 488,
      "##ق": 489,
      "##‏": 490,
      "##©": 491,
      "##■": 492,
      "##ز": 493,
      "##ص": 494,
      "##ں": 495,
      "##ث": 496,
      "##¢": 497,
      "##Æ": 498,
      "##ف": 499,
      "##چ": 500,
      "##α": 501,
      "##ρ": 502,
      "##ε": 503,
      "##ν": 504,
      "##س": 505,
      "##ج": 506,
      "##خ": 507,
      "##گ": 508,
      "##½": 509,
      "##ڈ": 510,
      "##غ": 511,
      "##μ": 512,
      "##τ": 513,
      "##ω": 514,
      "##ڑ": 515,
      "##¾": 516,
      "##ظ": 517,
      "##º": 518,
      "##ꝰ": 519,
      "##ء": 520,
      "##ض": 521,
      "##¼": 522,
      "##ذ": 523,
      "##˙": 524,
      "##ط": 525,
      "##φ": 526,
      "##▼": 527,
      "##۰": 528,
      "##×": 529,
      "##٨": 530,
      "##٩": 531,
      "##؁": 532,
      "##þ": 533,
      "##ι": 534,
      "##π": 535,
      "##ꝛ": 536,
      "##٥": 537,
      "##λ": 538,
      "##σ": 539,
      "##γ": 540,
      "##٦": 541,
      "##Œ": 542,
      "##ه": 543,
      "##‎": 544,
      "##ژ": 545,
      "##ß": 546,
      "##٤": 547,
      "##⁄": 548,
      "##₁": 549,
      "##₂": 550,
      "##ξ": 551,
      "##۵": 552,
      "##ى": 553,
      "##٠": 554,
      "##۲": 555,
      "##κ": 556,
      "##η": 557,
      "##►": 558,
      "##۳": 559,
      "##ꝗ": 560,
      "##١": 561,
      "##٢": 562,
      "##δ": 563,
      "##ꝶ": 564,
      "##ʃ": 565,
      "##۴": 566,
      "##۸": 567,
      "##۷": 568,
      "##ł": 569,
      "##˜": 570,
      "##۱": 571,
      "##₃": 572,
      "##♦": 573,
      "##Þ": 574,
      "##ψ": 575,
      "##ı": 576,
      "##⅓": 577,
      "##⁰": 578,
      "##□": 579,
      "##¹": 580,
      "##ە": 581,
      "##؏": 582,
      "##۶": 583,
      "##ـ": 584,
      "##ə": 585,
      "##‌": 586,
      "##۹": 587,
      "##ꝙ": 588,
      "##ٴ": 589,
      "##¦": 590,
      "##✓": 591,
      "##‫": 592,
      "##ۃ": 593,
      "##٣": 594,
      "##β": 595,
      "##₀": 596,
      "##─": 597,
      "##┴": 598,
      "##┐": 599,
      "##²": 600,
      "##＋": 601,
      "##ꝝ": 602,
      "##÷": 603,
      "##₉": 604,
      "##ة": 605,
      "##ك": 606,
      "##‪": 607,
      "##∕": 608,
      "##┬": 609,
      "##ػ": 610,
      "##⏑": 611,
      "##⅛": 612,
      "##ʒ": 613,
      "##⁴": 614,
      "##⁵": 615,
      "##₄": 616,
      "##ζ": 617,
      "##ꝭ": 618,
      "##ﬀ": 619,
      "##ø": 620,
      "##˖": 621,
      "##ð": 622,
      "##he": 623,
      "the": 624,
      "##er": 625,
      "##on": 626,
      "##in": 627,
      "of": 628,
      "##es": 629,
      "##nd": 630,
      "##at": 631,
      "##en": 632,
      "##ed": 633,
      "##or": 634,
      "##ar": 635,
      "##is": 636,
      "##ou": 637,
      "##it": 638,
      "##an": 639,
      "in": 640,
      "and": 641,
      "to": 642,
      "##re": 643,
      "##al": 644,
      "##ing": 645,
      "##ic": 646,
      "th": 647,
      "##as": 648,
      "##om": 649,
      "##ion": 650,
      "##ll": 651,
      "##ent": 652,
      "##le": 653,
      "be": 654,
      "##et": 655,
      "##ur": 656,
      "##ce": 657,
      "##st": 658,
      "##ot": 659,
      "##ly": 660,
      "##ct": 661,
      "wh": 662,
      "##se": 663,
      "##ut": 664,
      "##ve": 665,
      "##ir": 666,
      "##ad": 667,
      "##id": 668,
      "##ow": 669,
      "that": 670,
      "on": 671,
      "##im": 672,
      "re": 673,
      "##am": 674,
      "for": 675,
      "it": 676,
      "##ig": 677,
      "##ol": 678,
      "##ith": 679,
      "de": 680,
      "##ro": 681,
      "is": 682,
      "##ch": 683,
      "##ter": 684,
      "as": 685,
      "##us": 686,
      "with": 687,
      "an": 688,
      "he": 689,
      "was": 690,
      "##um": 691,
      "##il": 692,
      "##ich": 693,
      "##ay": 694,
      "by": 695,
      "con": 696,
      "##ver": 697,
      "##ul": 698,
      "The": 699,
      "at": 700,
      "##ation": 701,
      "##her": 702,
      "which": 703,
      "st": 704,
      "##ra": 705,
      "ha": 706,
      "##ess": 707,
      "##ri": 708,
      "##em": 709,
      "his": 710,
      "##ld": 711,
      "su": 712,
      "ex": 713,
      "##pe": 714,
      "##ain": 715,
      "##ill": 716,
      "or": 717,
      "##rom": 718,
      "se": 719,
      "##our": 720,
      "##os": 721,
      "not": 722,
      "##ht": 723,
      "##od": 724,
      "##th": 725,
      "##qu": 726,
      "from": 727,
      "##ie": 728,
      "##est": 729,
      "##if": 730,
      "##ab": 731,
      "##ge": 732,
      "##ant": 733,
      "##ist": 734,
      "##la": 735,
      "##ate": 736,
      "##ere": 737,
      "com": 738,
      "##nt": 739,
      "pro": 740,
      "##art": 741,
      "##all": 742,
      "this": 743,
      "##ore": 744,
      "##ers": 745,
      "ne": 746,
      "##pp": 747,
      "have": 748,
      "sh": 749,
      "##ous": 750,
      "##ight": 751,
      "qu": 752,
      "##ard": 753,
      "##ould": 754,
      "we": 755,
      "##ci": 756,
      "##el": 757,
      "had": 758,
      "18": 759,
      "are": 760,
      "so": 761,
      "##ect": 762,
      "pr": 763,
      "##ak": 764,
      "al": 765,
      "me": 766,
      "you": 767,
      "her": 768,
      "but": 769,
      "##cc": 770,
      "##ort": 771,
      "##pt": 772,
      "##un": 773,
      "##iv": 774,
      "##ib": 775,
      "##per": 776,
      "ch": 777,
      "##ord": 778,
      "whe": 779,
      "le": 780,
      "##ac": 781,
      "all": 782,
      "##ure": 783,
      "##ast": 784,
      "##ond": 785,
      "##ity": 786,
      "##oug": 787,
      "##ome": 788,
      "##ies": 789,
      "ab": 790,
      "la": 791,
      "##ine": 792,
      "##ther": 793,
      "##ag": 794,
      "##ame": 795,
      "##ive": 796,
      "were": 797,
      "##ose": 798,
      "##ust": 799,
      "my": 800,
      "un": 801,
      "##ong": 802,
      "up": 803,
      "ob": 804,
      "##ence": 805,
      "Mr": 806,
      "##ound": 807,
      "##ell": 808,
      "et": 809,
      "him": 810,
      "##op": 811,
      "en": 812,
      "##to": 813,
      "##ance": 814,
      "##ff": 815,
      "man": 816,
      "ad": 817,
      "sa": 818,
      "their": 819,
      "##ans": 820,
      "they": 821,
      "##ia": 822,
      "##te": 823,
      "des": 824,
      "one": 825,
      "been": 826,
      "Th": 827,
      "##ost": 828,
      "##ions": 829,
      "##ry": 830,
      "##reat": 831,
      "##ire": 832,
      "17": 833,
      "##erv": 834,
      "##ind": 835,
      "##out": 836,
      "part": 837,
      "ar": 838,
      "who": 839,
      "##ment": 840,
      "no": 841,
      "##able": 842,
      "##ish": 843,
      "##ap": 844,
      "##ud": 845,
      "##ery": 846,
      "there": 847,
      "##ated": 848,
      "##ck": 849,
      "per": 850,
      "##and": 851,
      "##li": 852,
      "other": 853,
      "##ary": 854,
      "In": 855,
      "##ount": 856,
      "she": 857,
      "##ok": 858,
      "##ber": 859,
      "##ass": 860,
      "them": 861,
      "tr": 862,
      "do": 863,
      "fe": 864,
      "##ough": 865,
      "im": 866,
      "##oll": 867,
      "pl": 868,
      "##ne": 869,
      "##one": 870,
      "Ch": 871,
      "will": 872,
      "dis": 873,
      "##ue": 874,
      "##ood": 875,
      "##av": 876,
      "##ice": 877,
      "##og": 878,
      "##sel": 879,
      "##ii": 880,
      "##ub": 881,
      "cont": 882,
      "##ces": 883,
      "##au": 884,
      "16": 885,
      "its": 886,
      "res": 887,
      "some": 888,
      "##les": 889,
      "##ke": 890,
      "##ations": 891,
      "sp": 892,
      "##ens": 893,
      "when": 894,
      "very": 895,
      "has": 896,
      "St": 897,
      "tw": 898,
      "any": 899,
      "##own": 900,
      "##itt": 901,
      "pre": 902,
      "##che": 903,
      "more": 904,
      "##ime": 905,
      "##ical": 906,
      "##ite": 907,
      "##ars": 908,
      "comp": 909,
      "##fer": 910,
      "15": 911,
      "am": 912,
      "ag": 913,
      "##oy": 914,
      "##ert": 915,
      "would": 916,
      "It": 917,
      "upon": 918,
      "lo": 919,
      "##ru": 920,
      "##ade": 921,
      "ap": 922,
      "Se": 923,
      "said": 924,
      "great": 925,
      "into": 926,
      "may": 927,
      "##ction": 928,
      "##ree": 929,
      "##ide": 930,
      "than": 931,
      "##ng": 932,
      "##ced": 933,
      "form": 934,
      "10": 935,
      "##int": 936,
      "li": 937,
      "##ally": 938,
      "if": 939,
      "##res": 940,
      "##ran": 941,
      "##ach": 942,
      "sub": 943,
      "acc": 944,
      "##ents": 945,
      "wor": 946,
      "##fore": 947,
      "Re": 948,
      "po": 949,
      "##act": 950,
      "He": 951,
      "##fter": 952,
      "##nder": 953,
      "##age": 954,
      "cl": 955,
      "##hed": 956,
      "##land": 957,
      "##ition": 958,
      "rem": 959,
      "these": 960,
      "##are": 961,
      "##ph": 962,
      "being": 963,
      "##ven": 964,
      "us": 965,
      "Lond": 966,
      "par": 967,
      "can": 968,
      "##iss": 969,
      "out": 970,
      "two": 971,
      "##ress": 972,
      "##ip": 973,
      "##ake": 974,
      "cons": 975,
      "time": 976,
      "same": 977,
      "pla": 978,
      "12": 979,
      "co": 980,
      "pres": 981,
      "##ark": 982,
      "##ons": 983,
      "##ace": 984,
      "comm": 985,
      "##ater": 986,
      "##self": 987,
      "##ious": 988,
      "pe": 989,
      "kn": 990,
      "##serv": 991,
      "ye": 992,
      "##urn": 993,
      "##ft": 994,
      "fir": 995,
      "ever": 996,
      "##ings": 997,
      "made": 998,
      "##io": 999,
      "##ult": 1000,
      "##ward": 1001,
      "##ise": 1002,
      "app": 1003,
      "br": 1004,
      "##du": 1005,
      "##uch": 1006,
      "##wn": 1007,
      "##cl": 1008,
      "dif": 1009,
      "then": 1010,
      "dist": 1011,
      "sur": 1012,
      "ind": 1013,
      "such": 1014,
      "##so": 1015,
      "##ays": 1016,
      "##ont": 1017,
      "##ick": 1018,
      "##ject": 1019,
      "gr": 1020,
      "about": 1021,
      "inter": 1022,
      "##ory": 1023,
      "##erm": 1024,
      "An": 1025,
      "now": 1026,
      "##old": 1027,
      "De": 1028,
      "ac": 1029,
      "##cri": 1030,
      "##end": 1031,
      "##ian": 1032,
      "##ath": 1033,
      "after": 1034,
      "only": 1035,
      "fl": 1036,
      "appe": 1037,
      "what": 1038,
      "##pl": 1039,
      "##ile": 1040,
      "Ar": 1041,
      "##iz": 1042,
      "##ady": 1043,
      "our": 1044,
      "spe": 1045,
      "##ign": 1046,
      "those": 1047,
      "your": 1048,
      "found": 1049,
      "##ix": 1050,
      "imp": 1051,
      "vol": 1052,
      "##ug": 1053,
      "##ase": 1054,
      "##ull": 1055,
      "long": 1056,
      "And": 1057,
      "first": 1058,
      "##que": 1059,
      "ro": 1060,
      "##ular": 1061,
      "##other": 1062,
      "les": 1063,
      "most": 1064,
      "Jo": 1065,
      "rep": 1066,
      "where": 1067,
      "##ener": 1068,
      "So": 1069,
      "##ON": 1070,
      "11": 1071,
      "bet": 1072,
      "But": 1073,
      "##we": 1074,
      "could": 1075,
      "##ang": 1076,
      "##oss": 1077,
      "much": 1078,
      "observ": 1079,
      "##ved": 1080,
      "##ER": 1081,
      "London": 1082,
      "##air": 1083,
      "should": 1084,
      "sm": 1085,
      "how": 1086,
      "##ety": 1087,
      "14": 1088,
      "thr": 1089,
      "##orm": 1090,
      "##ors": 1091,
      "under": 1092,
      "##ubl": 1093,
      "Sir": 1094,
      "est": 1095,
      "##ep": 1096,
      "again": 1097,
      "##co": 1098,
      "##ied": 1099,
      "em": 1100,
      "##ale": 1101,
      "30": 1102,
      "##oth": 1103,
      "sc": 1104,
      "##ought": 1105,
      "##hn": 1106,
      "gl": 1107,
      "##ric": 1108,
      "before": 1109,
      "##ble": 1110,
      "att": 1111,
      "du": 1112,
      "like": 1113,
      "##als": 1114,
      "13": 1115,
      "also": 1116,
      "well": 1117,
      "must": 1118,
      "Lord": 1119,
      "##ove": 1120,
      "##ks": 1121,
      "##pect": 1122,
      "##rit": 1123,
      "##ather": 1124,
      "##ving": 1125,
      "##ife": 1126,
      "##ract": 1127,
      "bl": 1128,
      "This": 1129,
      "##ches": 1130,
      "off": 1131,
      "cor": 1132,
      "##ouse": 1133,
      "nat": 1134,
      "##ily": 1135,
      "aut": 1136,
      "##ild": 1137,
      "##eth": 1138,
      "##ittle": 1139,
      "##pos": 1140,
      "over": 1141,
      "20": 1142,
      "##igh": 1143,
      "##led": 1144,
      "##ning": 1145,
      "##ty": 1146,
      "##ider": 1147,
      "hand": 1148,
      "##atter": 1149,
      "##ness": 1150,
      "##AN": 1151,
      "present": 1152,
      "sec": 1153,
      "##ins": 1154,
      "##red": 1155,
      "##ained": 1156,
      "Wh": 1157,
      "##ron": 1158,
      "every": 1159,
      "19": 1160,
      "##HE": 1161,
      "ele": 1162,
      "##ower": 1163,
      "little": 1164,
      "Com": 1165,
      "29": 1166,
      "near": 1167,
      "##ner": 1168,
      "bec": 1169,
      "##iam": 1170,
      "did": 1171,
      "car": 1172,
      "count": 1173,
      "##ished": 1174,
      "Le": 1175,
      "go": 1176,
      "##ful": 1177,
      "supp": 1178,
      "ext": 1179,
      "##lie": 1180,
      "ret": 1181,
      "inst": 1182,
      "see": 1183,
      "pass": 1184,
      "##ates": 1185,
      "##vo": 1186,
      "bo": 1187,
      "##ss": 1188,
      "##etter": 1189,
      "##II": 1190,
      "op": 1191,
      "inf": 1192,
      "##ial": 1193,
      "differ": 1194,
      "Eng": 1195,
      "##irc": 1196,
      "occ": 1197,
      "John": 1198,
      "rec": 1199,
      "No": 1200,
      "gra": 1201,
      "know": 1202,
      "##hen": 1203,
      "##der": 1204,
      "good": 1205,
      "##00": 1206,
      "place": 1207,
      "Par": 1208,
      "##ollow": 1209,
      "gener": 1210,
      "shall": 1211,
      "appear": 1212,
      "##ink": 1213,
      "##man": 1214,
      "##ES": 1215,
      "##ren": 1216,
      "giv": 1217,
      "many": 1218,
      "##ack": 1219,
      "end": 1220,
      "water": 1221,
      "##ently": 1222,
      "ear": 1223,
      "##ffect": 1224,
      "int": 1225,
      "Ne": 1226,
      "Pro": 1227,
      "##ined": 1228,
      "through": 1229,
      "##ciety": 1230,
      "##cess": 1231,
      "##ibus": 1232,
      "##ible": 1233,
      "On": 1234,
      "reg": 1235,
      "fol": 1236,
      "even": 1237,
      "##ae": 1238,
      "##vers": 1239,
      "pur": 1240,
      "call": 1241,
      "own": 1242,
      "tak": 1243,
      "Co": 1244,
      "day": 1245,
      "might": 1246,
      "char": 1247,
      "follow": 1248,
      "##AL": 1249,
      "Ed": 1250,
      "circ": 1251,
      "inc": 1252,
      "Dr": 1253,
      "##be": 1254,
      "##ween": 1255,
      "##TI": 1256,
      "##und": 1257,
      "add": 1258,
      "min": 1259,
      "##ves": 1260,
      "OF": 1261,
      "consider": 1262,
      "##ement": 1263,
      "que": 1264,
      "##ave": 1265,
      "182": 1266,
      "##ys": 1267,
      "##ier": 1268,
      "##ution": 1269,
      "between": 1270,
      "exp": 1271,
      "##cip": 1272,
      "each": 1273,
      "##ertain": 1274,
      "##ures": 1275,
      "##ium": 1276,
      "THE": 1277,
      "mem": 1278,
      "##AR": 1279,
      "without": 1280,
      "ev": 1281,
      "lar": 1282,
      "##ene": 1283,
      "21": 1284,
      "##ail": 1285,
      "##ior": 1286,
      "##ited": 1287,
      "##ts": 1288,
      "small": 1289,
      "num": 1290,
      "##cul": 1291,
      "rel": 1292,
      "last": 1293,
      "##ither": 1294,
      "old": 1295,
      "var": 1296,
      "##ating": 1297,
      "ass": 1298,
      "exper": 1299,
      "By": 1300,
      "point": 1301,
      "##ause": 1302,
      "equ": 1303,
      "##wards": 1304,
      "te": 1305,
      "##ual": 1306,
      "pers": 1307,
      "##ret": 1308,
      "Mar": 1309,
      "##ention": 1310,
      "work": 1311,
      "ce": 1312,
      "Cl": 1313,
      "##ict": 1314,
      "##hor": 1315,
      "##its": 1316,
      "##cript": 1317,
      "pa": 1318,
      "##ince": 1319,
      "##get": 1320,
      "##ury": 1321,
      "##ances": 1322,
      "##ius": 1323,
      "25": 1324,
      "ent": 1325,
      "new": 1326,
      "22": 1327,
      "seem": 1328,
      "look": 1329,
      "Ex": 1330,
      "##atis": 1331,
      "##ock": 1332,
      "See": 1333,
      "##ton": 1334,
      "having": 1335,
      "##ux": 1336,
      "##ute": 1337,
      "col": 1338,
      "cur": 1339,
      "183": 1340,
      "To": 1341,
      "det": 1342,
      "produ": 1343,
      "cent": 1344,
      "down": 1345,
      "Pr": 1346,
      "##alf": 1347,
      "##tend": 1348,
      "##ceed": 1349,
      "never": 1350,
      "es": 1351,
      "Es": 1352,
      "We": 1353,
      "mon": 1354,
      "Society": 1355,
      "##imes": 1356,
      "years": 1357,
      "poss": 1358,
      "##agn": 1359,
      "ref": 1360,
      "ins": 1361,
      "three": 1362,
      "24": 1363,
      "Ph": 1364,
      "here": 1365,
      "mo": 1366,
      "##ane": 1367,
      "##EN": 1368,
      "##ived": 1369,
      "Will": 1370,
      "say": 1371,
      "ph": 1372,
      "##ames": 1373,
      "ed": 1374,
      "##ient": 1375,
      "At": 1376,
      "##ities": 1377,
      "publ": 1378,
      "##ais": 1379,
      "though": 1380,
      "##ple": 1381,
      "##ps": 1382,
      "conf": 1383,
      "ey": 1384,
      "dans": 1385,
      "As": 1386,
      "Al": 1387,
      "##gh": 1388,
      "yet": 1389,
      "##ried": 1390,
      "##ley": 1391,
      "##ours": 1392,
      "qui": 1393,
      "##OR": 1394,
      "Or": 1395,
      "23": 1396,
      "##par": 1397,
      "light": 1398,
      "##ever": 1399,
      "trans": 1400,
      "himself": 1401,
      "dire": 1402,
      "read": 1403,
      "year": 1404,
      "mar": 1405,
      "##oc": 1406,
      "##ott": 1407,
      "##omet": 1408,
      "Me": 1409,
      "act": 1410,
      "##me": 1411,
      "##oun": 1412,
      "sever": 1413,
      "##ants": 1414,
      "tra": 1415,
      "men": 1416,
      "##orth": 1417,
      "house": 1418,
      "##ines": 1419,
      "##outh": 1420,
      "make": 1421,
      "sim": 1422,
      "bod": 1423,
      "Tr": 1424,
      "##urch": 1425,
      "contin": 1426,
      "sol": 1427,
      "both": 1428,
      "##cy": 1429,
      "certain": 1430,
      "Ca": 1431,
      "28": 1432,
      "aw": 1433,
      "met": 1434,
      "cour": 1435,
      "##reet": 1436,
      "feet": 1437,
      "rece": 1438,
      "##ately": 1439,
      "name": 1440,
      "way": 1441,
      "26": 1442,
      "another": 1443,
      "##aint": 1444,
      "##ains": 1445,
      "27": 1446,
      "##fe": 1447,
      "Be": 1448,
      "di": 1449,
      "une": 1450,
      "Br": 1451,
      "Con": 1452,
      "still": 1453,
      "##uring": 1454,
      "##ait": 1455,
      "partic": 1456,
      "tem": 1457,
      "set": 1458,
      "##vent": 1459,
      "ser": 1460,
      "whole": 1461,
      "above": 1462,
      "##olog": 1463,
      "##ged": 1464,
      "const": 1465,
      "##ude": 1466,
      "##ica": 1467,
      "fri": 1468,
      "sl": 1469,
      "head": 1470,
      "Am": 1471,
      "too": 1472,
      "red": 1473,
      "mor": 1474,
      "Ro": 1475,
      "##med": 1476,
      "Sc": 1477,
      "##ific": 1478,
      "##IN": 1479,
      "##ope": 1480,
      "##ords": 1481,
      "##ern": 1482,
      "ke": 1483,
      "##ata": 1484,
      "Ma": 1485,
      "##ides": 1486,
      "Ge": 1487,
      "##ments": 1488,
      "##ened": 1489,
      "port": 1490,
      "##iew": 1491,
      "given": 1492,
      "think": 1493,
      "perf": 1494,
      "dou": 1495,
      "beg": 1496,
      "##pend": 1497,
      "##ages": 1498,
      "find": 1499,
      "ca": 1500,
      "effect": 1501,
      "##cted": 1502,
      "account": 1503,
      "prop": 1504,
      "author": 1505,
      "##hing": 1506,
      "dec": 1507,
      "just": 1508,
      "##oyal": 1509,
      "prin": 1510,
      "##hes": 1511,
      "Esq": 1512,
      "mer": 1513,
      "kind": 1514,
      "called": 1515,
      "ple": 1516,
      "##ina": 1517,
      "Bar": 1518,
      "experim": 1519,
      "wr": 1520,
      "ill": 1521,
      "far": 1522,
      "side": 1523,
      "large": 1524,
      "different": 1525,
      "##up": 1526,
      "##cept": 1527,
      "King": 1528,
      "##de": 1529,
      "fo": 1530,
      "For": 1531,
      "taken": 1532,
      "bre": 1533,
      "thought": 1534,
      "##ative": 1535,
      "##inal": 1536,
      "land": 1537,
      "few": 1538,
      "##rist": 1539,
      "val": 1540,
      "fig": 1541,
      "##of": 1542,
      "##pr": 1543,
      "Mrs": 1544,
      "##ham": 1545,
      "She": 1546,
      "che": 1547,
      "friend": 1548,
      "four": 1549,
      "less": 1550,
      "letter": 1551,
      "Col": 1552,
      "inde": 1553,
      "##vel": 1554,
      "dra": 1555,
      "##ably": 1556,
      "##aster": 1557,
      "If": 1558,
      "##quir": 1559,
      "##ows": 1560,
      "several": 1561,
      "il": 1562,
      "take": 1563,
      "young": 1564,
      "come": 1565,
      "William": 1566,
      "subject": 1567,
      "##ature": 1568,
      "rest": 1569,
      "There": 1570,
      "##bed": 1571,
      "return": 1572,
      "power": 1573,
      "while": 1574,
      "##eng": 1575,
      "##wer": 1576,
      "##bt": 1577,
      "cr": 1578,
      "respect": 1579,
      "ve": 1580,
      "thus": 1581,
      "el": 1582,
      "conc": 1583,
      "second": 1584,
      "sy": 1585,
      "air": 1586,
      "##orn": 1587,
      "La": 1588,
      "##ield": 1589,
      "40": 1590,
      "##xt": 1591,
      "##br": 1592,
      "8vo": 1593,
      "life": 1594,
      "vis": 1595,
      "cal": 1596,
      "8°": 1597,
      "obt": 1598,
      "##ued": 1599,
      "##une": 1600,
      "therefore": 1601,
      "##less": 1602,
      "exam": 1603,
      "##ax": 1604,
      "magn": 1605,
      "use": 1606,
      "art": 1607,
      "give": 1608,
      "##lish": 1609,
      "serv": 1610,
      "AN": 1611,
      "order": 1612,
      "##osed": 1613,
      "##IC": 1614,
      "state": 1615,
      "str": 1616,
      "181": 1617,
      "##cover": 1618,
      "##ople": 1619,
      "33": 1620,
      "inv": 1621,
      "tri": 1622,
      "31": 1623,
      "##IS": 1624,
      "##ister": 1625,
      "##iqu": 1626,
      "del": 1627,
      "##not": 1628,
      "Hen": 1629,
      "put": 1630,
      "Ob": 1631,
      "New": 1632,
      "however": 1633,
      "suff": 1634,
      "half": 1635,
      "##uc": 1636,
      "##ason": 1637,
      "##aps": 1638,
      "##ann": 1639,
      "##ollect": 1640,
      "against": 1641,
      "##entle": 1642,
      "Is": 1643,
      "mod": 1644,
      "##ural": 1645,
      "##men": 1646,
      "##ien": 1647,
      "Christ": 1648,
      "ing": 1649,
      "vo": 1650,
      "Car": 1651,
      "Thom": 1652,
      "##ident": 1653,
      "exc": 1654,
      "##ster": 1655,
      "country": 1656,
      "lib": 1657,
      "Ad": 1658,
      "mot": 1659,
      "32": 1660,
      "##alk": 1661,
      "seen": 1662,
      "##OL": 1663,
      "Hist": 1664,
      "##IL": 1665,
      "##ured": 1666,
      "Sp": 1667,
      "dep": 1668,
      "35": 1669,
      "manner": 1670,
      "right": 1671,
      "##ford": 1672,
      "high": 1673,
      "Comm": 1674,
      "fam": 1675,
      "term": 1676,
      "turn": 1677,
      "Pl": 1678,
      "Fr": 1679,
      "##ination": 1680,
      "general": 1681,
      "184": 1682,
      "You": 1683,
      "Rev": 1684,
      "night": 1685,
      "whom": 1686,
      "Lady": 1687,
      "##unt": 1688,
      "result": 1689,
      "##ms": 1690,
      "34": 1691,
      "44": 1692,
      "left": 1693,
      "##aking": 1694,
      "##EL": 1695,
      "##orum": 1696,
      "ter": 1697,
      "##urs": 1698,
      "opp": 1699,
      "adm": 1700,
      "case": 1701,
      "aff": 1702,
      "bel": 1703,
      "##ament": 1704,
      "50": 1705,
      "heart": 1706,
      "object": 1707,
      "law": 1708,
      "princip": 1709,
      "##lied": 1710,
      "##fic": 1711,
      "following": 1712,
      "##aut": 1713,
      "er": 1714,
      "number": 1715,
      "##ones": 1716,
      "##osition": 1717,
      "##any": 1718,
      "full": 1719,
      "##gether": 1720,
      "Sec": 1721,
      "##oman": 1722,
      "interest": 1723,
      "36": 1724,
      "means": 1725,
      "matter": 1726,
      "Miss": 1727,
      "parts": 1728,
      "Char": 1729,
      "proper": 1730,
      "war": 1731,
      "sent": 1732,
      "##oud": 1733,
      "##ob": 1734,
      "Paris": 1735,
      "people": 1736,
      "nature": 1737,
      "##ange": 1738,
      "Vol": 1739,
      "##ases": 1740,
      "came": 1741,
      "son": 1742,
      "room": 1743,
      "among": 1744,
      "enter": 1745,
      "##ross": 1746,
      "##rew": 1747,
      "##ues": 1748,
      "##den": 1749,
      "##use": 1750,
      "necess": 1751,
      "##ote": 1752,
      "That": 1753,
      "adv": 1754,
      "bu": 1755,
      "##ling": 1756,
      "##nal": 1757,
      "observed": 1758,
      "##most": 1759,
      "ou": 1760,
      "##ices": 1761,
      "##AC": 1762,
      "quant": 1763,
      "England": 1764,
      "fr": 1765,
      "div": 1766,
      "##lor": 1767,
      "##US": 1768,
      "They": 1769,
      "mind": 1770,
      "back": 1771,
      "hum": 1772,
      "##bert": 1773,
      "##ized": 1774,
      "Ind": 1775,
      "##ways": 1776,
      "def": 1777,
      "orig": 1778,
      "cop": 1779,
      "observations": 1780,
      "former": 1781,
      "##aining": 1782,
      "Sh": 1783,
      "plus": 1784,
      "45": 1785,
      "whose": 1786,
      "during": 1787,
      "ang": 1788,
      "##iness": 1789,
      "##ten": 1790,
      "anim": 1791,
      "Royal": 1792,
      "##ird": 1793,
      "acid": 1794,
      "deg": 1795,
      "37": 1796,
      "prob": 1797,
      "took": 1798,
      "hy": 1799,
      "ut": 1800,
      "ii": 1801,
      "Ab": 1802,
      "##iter": 1803,
      "street": 1804,
      "surf": 1805,
      "38": 1806,
      "med": 1807,
      "When": 1808,
      "##vern": 1809,
      "##ison": 1810,
      "tion": 1811,
      "mean": 1812,
      "##here": 1813,
      "happ": 1814,
      "Bo": 1815,
      "gentle": 1816,
      "##ased": 1817,
      "body": 1818,
      "##sequ": 1819,
      "##ai": 1820,
      "others": 1821,
      "##ule": 1822,
      "paper": 1823,
      "Thomas": 1824,
      "##ony": 1825,
      "##lack": 1826,
      "bar": 1827,
      "tre": 1828,
      "##eter": 1829,
      "##pper": 1830,
      "##ided": 1831,
      "Po": 1832,
      "view": 1833,
      "39": 1834,
      "Cor": 1835,
      "##ET": 1836,
      "May": 1837,
      "##ee": 1838,
      "known": 1839,
      "His": 1840,
      "fact": 1841,
      "common": 1842,
      "remark": 1843,
      "gu": 1844,
      "180": 1845,
      "within": 1846,
      "disc": 1847,
      "elect": 1848,
      "once": 1849,
      "ann": 1850,
      "##ique": 1851,
      "inches": 1852,
      "4to": 1853,
      "occas": 1854,
      "always": 1855,
      "since": 1856,
      "leng": 1857,
      "sil": 1858,
      "##itted": 1859,
      "##lu": 1860,
      "away": 1861,
      "##ruct": 1862,
      "pri": 1863,
      "##row": 1864,
      "fa": 1865,
      "##ording": 1866,
      "Ear": 1867,
      "nothing": 1868,
      "circum": 1869,
      "##att": 1870,
      "sum": 1871,
      "##ually": 1872,
      "cannot": 1873,
      "##sh": 1874,
      "ans": 1875,
      "##ett": 1876,
      "##UR": 1877,
      "descri": 1878,
      "##ense": 1879,
      "Un": 1880,
      "line": 1881,
      "##AT": 1882,
      "person": 1883,
      "belie": 1884,
      "cap": 1885,
      "cle": 1886,
      "till": 1887,
      "tell": 1888,
      "book": 1889,
      "God": 1890,
      "public": 1891,
      "##rib": 1892,
      "##acter": 1893,
      "James": 1894,
      "Go": 1895,
      "soon": 1896,
      "Mem": 1897,
      "best": 1898,
      "hor": 1899,
      "##bers": 1900,
      "##enn": 1901,
      "world": 1902,
      "au": 1903,
      "particular": 1904,
      "comple": 1905,
      "pol": 1906,
      "##inted": 1907,
      "mom": 1908,
      "cell": 1909,
      "done": 1910,
      "41": 1911,
      "##ales": 1912,
      "child": 1913,
      "##ised": 1914,
      "##cil": 1915,
      "length": 1916,
      "##rum": 1917,
      "Du": 1918,
      "either": 1919,
      "48": 1920,
      "##mb": 1921,
      "##TION": 1922,
      "##posed": 1923,
      "##uss": 1924,
      "exist": 1925,
      "used": 1926,
      "late": 1927,
      "nor": 1928,
      "179": 1929,
      "Letter": 1930,
      "super": 1931,
      "42": 1932,
      "##ets": 1933,
      "##mon": 1934,
      "ord": 1935,
      "wind": 1936,
      "##ges": 1937,
      "##cient": 1938,
      "fine": 1939,
      "##cription": 1940,
      "##iod": 1941,
      "ma": 1942,
      "vols": 1943,
      "thing": 1944,
      "00": 1945,
      "##elt": 1946,
      "II": 1947,
      "course": 1948,
      "sit": 1949,
      "discover": 1950,
      "##selves": 1951,
      "##ences": 1952,
      "##alt": 1953,
      "don": 1954,
      "##ger": 1955,
      "##ume": 1956,
      "round": 1957,
      "##ief": 1958,
      "43": 1959,
      "express": 1960,
      "Brit": 1961,
      "##lle": 1962,
      "ten": 1963,
      "##idence": 1964,
      "spir": 1965,
      "4°": 1966,
      "unt": 1967,
      "##iis": 1968,
      "##amp": 1969,
      "Fran": 1970,
      "home": 1971,
      "six": 1972,
      "Phil": 1973,
      "##by": 1974,
      "times": 1975,
      "##iver": 1976,
      "incl": 1977,
      "stand": 1978,
      "short": 1979,
      "ver": 1980,
      "hon": 1981,
      "##ility": 1982,
      "English": 1983,
      "together": 1984,
      "Geor": 1985,
      "subst": 1986,
      "Qu": 1987,
      "almost": 1988,
      "##itude": 1989,
      "Henry": 1990,
      "lady": 1991,
      "succ": 1992,
      "From": 1993,
      "##oph": 1994,
      "next": 1995,
      "##omen": 1996,
      "hist": 1997,
      "##atic": 1998,
      "sing": 1999,
      "feel": 2000,
      "47": 2001,
      "46": 2002,
      "##gg": 2003,
      "##ool": 2004,
      "55": 2005,
      "hands": 2006,
      "father": 2007,
      "Ire": 2008,
      "surface": 2009,
      "##ille": 2010,
      "import": 2011,
      "##ives": 2012,
      "##ared": 2013,
      "show": 2014,
      "##raph": 2015,
      "Ant": 2016,
      "##unic": 2017,
      "##ism": 2018,
      "answer": 2019,
      "##iles": 2020,
      "##pose": 2021,
      "189": 2022,
      "proceed": 2023,
      "##haps": 2024,
      "Do": 2025,
      "determ": 2026,
      "mention": 2027,
      "love": 2028,
      "##medi": 2029,
      "##iar": 2030,
      "bro": 2031,
      "towards": 2032,
      "nearly": 2033,
      "need": 2034,
      "Fe": 2035,
      "because": 2036,
      "bus": 2037,
      "mark": 2038,
      "eyes": 2039,
      "##laim": 2040,
      "##ank": 2041,
      "open": 2042,
      "##ung": 2043,
      "occasion": 2044,
      "fell": 2045,
      "perfect": 2046,
      "brought": 2047,
      "experiments": 2048,
      "fur": 2049,
      "##OS": 2050,
      "colour": 2051,
      "days": 2052,
      "Pe": 2053,
      "went": 2054,
      "does": 2055,
      "Of": 2056,
      "prof": 2057,
      "let": 2058,
      "What": 2059,
      "##ploy": 2060,
      "Ireland": 2061,
      "##osp": 2062,
      "##ney": 2063,
      "indeed": 2064,
      "##asure": 2065,
      "incre": 2066,
      "52": 2067,
      "##reen": 2068,
      "dear": 2069,
      "49": 2070,
      "##resent": 2071,
      "care": 2072,
      "glass": 2073,
      "178": 2074,
      "ste": 2075,
      "##inct": 2076,
      "Ir": 2077,
      "expl": 2078,
      "cond": 2079,
      "##lic": 2080,
      "earth": 2081,
      "cause": 2082,
      "death": 2083,
      "doubt": 2084,
      "ov": 2085,
      "strong": 2086,
      "better": 2087,
      "mus": 2088,
      "##erve": 2089,
      "ground": 2090,
      "whether": 2091,
      "57": 2092,
      "##idge": 2093,
      "##ec": 2094,
      "53": 2095,
      "moment": 2096,
      "##oney": 2097,
      "##isc": 2098,
      "56": 2099,
